Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/depts/regjeringen.no/pressesenter_id_260.html.tmx
Source language: nob
Languages: sme

source: Pressesenter
sme: Preassaguovddáš

source: Fiskeri- og kystdepartementet benytter utelukkende pressevakttelefon 22 24 66 99 for pressehenvendelser til politisk ledelse i Fiskeri- og kystdepartementet.
sme: Guolástus- ja riddodepartementet áigu adnit dušše telefovdnanummára 22 24 66 99 preassafáktatelefovdnan bargoáiggis.

source: Telefonen er åpen mellom kl 08 og 15.45 på hverdager, i helgene og på helligdager.
sme: Gulahallanovttadat gaskkusta preassaoktavuođa politihkalaš jođihussii.

source: I tidsrommet 15. mai til 15. september er pressevakttelefonen bemannet mellom kl 08 og 15.00.
sme: Mii veahkehit preassa ja olbmuid gávdnat duogášdieđuid ja áššedieđuid.

source: Kommunikasjonsenheten formidler pressehenvendelser til politisk ledelse.
sme: Departemeantta neahttasiiddut leat maiddái min ovddasvástádus.

source: Gjennom pressetjenesten ønsker vi å legge forholdene best mulig til rette slik at journalister og publikum raskt kan finne nødvendig informasjon knyttet til ansvarsområdene våre og få svar på spørsmål.
sme: Preassaguovddážiin háliidit mii láhčit vejolašvuođaid nu bures go sáhttit vai journalisttat ja olbmot jođánit sáhttet gávdnat dárbbašlaš dieđuid mat leat čadnon min ovddasvástádussurggiide ja oažžut vástádusaid gažaldagaide.

source: Fiskeri- og kystdepartementets kommunikasjonspolitikk bygger på hovedprinsippene i offentlighetsloven og forvaltningsloven som gir befolkningen rett til innsyn i vårt arbeid og våre vedtak.
sme: Guolástus- og riddodepartemeantta gulahallanspolitihkka lea huksejuvvon almmolašvuođalága ja hálddašanlága váldoprinsihpaide mat addet álbmogii rievtti beassat geahččat min barggu ja min mearrádusaid.

source: Departementet er tilknyttet elektronisk postjournal, et prosjekt i regi av Statskonsult, som gir over 80 redaksjoner tilgang til departementets offentlige journal.
sme: Departemeanta lea čadnon elektrovnnalaš poastajournalii, prošeakta maid Statskonsult jođiha, mas leat badjel 80 redakšuvnnaide mat besset departemeantta almmolaš journalii.

source: Redaksjoner må ha brukeridentitet og passord, som administreres av Statskonsult.
sme: Redakšuvnnain ferte leat geavaheaddjiidentitehta ja čoavddasátni, maid Statskonsult hálddaša.

source: Fiskeri- og kystdepartementet sender ut pressemeldinger på e-post.
sme: Guolástus- og riddodepartementta sádde preassadieđáhusaid e-poasttain.

source: Dersom du ønsker å motta pressemeldinger fra oss, kan du gi beskjed om det her (Nyhetsvarsling på e-post)
sme: Jus háliidat oažžut preassadieđáhusaid mis, sáhtát addit dieđj dan birra dás (Ođasovddasvástideaddji e-poasttas)

source: Fiskeri- og kystministerens ukekalender
sme: Guolástus- ja riddoministara vahkkokaleanddar

source: Taler og artikler
sme: Sártnit ja artihkalat

source: Svar til Stortinget
sme: Vástádusat Stuorradiggái

source: Pressefoto av politisk ledelse
sme: Preassagovat politihkalaš jođihusas

source: Administrativ ledelse
sme: Hálddahuslaš jođihus

source: Lyd og bilde (videooverføringer)
sme: Jietna ja govva (videosáddágat)
